Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_samiske_barnehager_og_samiske_avdelinger_i_norske_barnehager.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til samiske barnehager og samiske avdelinger i norske barnehager
sme: Doarjja sámi mánáidgárddiide ja sámi ossodagaide dáčča mánáidgárddiin

source: Ny søknadsfrist:
sme: Ođđa áigemearri:

source: Åpen søknadsfrist til 19.05.23 kl. 15.00.
sme: Rabas ohcanáigemearri 19.05.23 dii. 15.00.

source: Søknader sendt etter denne dato realitetsbehandles ikke.
sme: Ohcamat mat maŋŋel dan beaivvi leat sáddejuvvon eai meannuduvvo.

source: Ved ny etablering av samiske barnehage eller samisk avdeling etter søknadsfristen, kan barnehagen ta kontakt med Sametinget for å få mulighet til å søke.
sme: Jus áigu ásahit ođđa sámi mánáidgárddi dahje sámi ossodaga maŋŋel ohcanáigemeari, de sáhttá mánáidgárdi váldit oktavuođa Sámedikkiin, vai oažžu vejolašvuođa ohcat.

source: Søknadsskjema - Tilskudd til samiske barnehager og samiske avdelinger i norske barnehager
sme: Ohcanskovvi - Doarjja sámi mánáidgárddiide ja sámi ossodagaide dáčča mánáidgárddiin

source: Mål for tilskuddsordningen:
sme: Doarjjaortnega mihttomearri:

source: Samiske barnehager og samiske avdelinger i norske barnehager lærer samiske barn samisk språk og samisk kultur og tradisjoner.
sme: Sámi mánáidgárddiin ja sámi ossodagain norgalaš mánáidgárddiin ohppet sámi mánát sámegiela ja sámi kultuvrra ja árbevieruid birra.

source: Dette kan du få tilskudd til:
sme: Dása sáhtát oažžut doarjaga:

source: Tiltak som utvikler og bygger barnehagetilbudet på samiske verdier, språk, kultur og tradisjonell kunnskap.
sme: Mánáidgárddit mat ovddidit ja lágidit mánáidgárdefálaldaga sámi árvvuid, giela, kultuvrra ja árbedieđuid mielde.

source: Hvem kan få tilskudd:
sme: Gii sáhttá oažžut doarjaga:

source: Samiske barnehager.
sme: Sámi mánáidgárddit.

source: Barnehager med samisk avdeling.
sme: Mánáidgárddit main lea sámi ossodat.

source: Foretak, institusjoner og organisasjoner som mottar tilskudd må være registrert i Enhetsregisteret i Norge.
sme: Ná olu sáhtát oažžut doarjaga:

source: Så mye kan du få i støtte:
sme: Vuođđomearri ossodaga nammii lea 73 000 ru rádjái.

source: Grunnsatts pr. avdeling er inntil kr 75 500.
sme: Gitta 46 000 ru rádjái juohke sámegielat mánáidgárdebargi nammii olles virggis, ráddjejuvvon guovtti sámegielat bargi nammii ossodagas.

source: Inntil kr 47 600 pr. samiskspråklige barnehageansatte i hel stilling, begrenset oppad til to samiskspråklige ansatte pr avdeling.
sme: Oasseáigevirggiide addojuvvo doarjja virggi sturrodaga mielde.

source: For deltidsstilling tildeles tilskudd etter stillingens størrelse.
sme: Sámedikki doarjagat sámi mánáidgárdefálaldagaide galget geavahuvvot sámi mánáidgárddiid fálaldaga organiseremii mii lea vuođđuduvvon sámegillii ja sámi kultuvrii.

source: Sametingets tilskudd til samisk barnehagetilbud skal brukes til organisering av samisk barnehagetilbud bygd på samisk språk og kultur.
sme: Doarjaga ii sáhte fondii bidjat.

source: Tilskuddet kan ikke fondsavsettes.
sme: Dakkár lassigolut sáhttet leat: Bálká sámegielat bargiide.

source: Slike merutgifter kan være: Lønn til samisktalende ansatte.
sme: Honorára resursaolbmuide.

source: Honorar til ressurspersoner.
sme: Golut doaimmaid organiseremis mat ovddidit ja ovdánahttet sámegiela ja sámi kultuvrra.

source: Utgifter i forbindelse med organisering av opplegg som fremmer og utvikler samisk språk og kultur.
sme: Golut gelbbolašvuođaloktemii sámegielas, sámi kulturipmárdusas, kulturgelbbolašvuođas ja máhtus árbevirolaš sámi barggus.

source: Dekning av utgifter til kompetanseheving innen samisk språk, kulturforståelse, kulturkompetanse og kunnskaper i tradisjonelt samisk arbeid.
sme: Geavahusávdnasiid ja pedagogalaš ávdnasiid oastin plánejuvvon doaibmabijuid čađaheapmái sámegiela ja sámi kultuvrra nannemisPedagogalaš ávdnasat sáhttet omd. leat: Sámegiel hupmanpáhkka. Gielladohkát.

source: Innkjøp av forbruksmateriell og pedagogisk materiell til gjennomføring av planlagte tiltak for styrking av samisk språk og kultur.
sme: Sámegiel girjjit, cd:t, spealut.

source: Lønn til samisktalende ansatte.
sme: Bálká sámegielat bargiide.

source: Andre vilkår for støtte:
sme: Pedagogalaš ávdnasat sáhttet omd. leat: Sámegiel hupmanpáhkka.

source: Se regelverket.
sme: Gielladohkát.

source: Regelverk samiske barnehager og barnehager med samisk avdeling - søkerbaserte tilskudd 2023
sme: Sámegiel girjjit, cd:t, spealut.
